deutsch/perspektive.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2026-01-08 Thu 10:52 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Lineare Gleichungssysteme</title>
<meta name="author" content="Christian Döhmann" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/readtheorg.css"/>
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/code-copy.css"/>
<link rel="stylesheet" type="text/css" href="src/readtheorg_theme/css/search.css"/>
</head>
<body>
<div id="content" class="content">
<h1 class="title">Lineare Gleichungssysteme</h1>
<div id="table-of-contents" role="doc-toc">
<h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org56e7654">1. Erzählperspektive</a>
<ul>
<li><a href="#org7a671e5">1.1. Auktoriale Erzählperspektive</a></li>
<li><a href="#orgbabd66f">1.2. Personale Erzählperspektive</a></li>
<li><a href="#org133c90a">1.3. Neutrale Erzählperspektive</a></li>
</ul>
</li>
</ul>
</div>
</div>
<ul class="org-ul">
<li><a href="./index.html">Zurück</a></li>
</ul>
<div id="outline-container-org56e7654" class="outline-2">
<h2 id="org56e7654"><span class="section-number-2">1.</span> Erzählperspektive</h2>
<div class="outline-text-2" id="text-1">
<p>
Eine Erzählperspektive ist die Sicht des Erzählers
</p>
</div>
<div id="outline-container-org7a671e5" class="outline-3">
<h3 id="org7a671e5"><span class="section-number-3">1.1.</span> Auktoriale Erzählperspektive</h3>
<div class="outline-text-3" id="text-1-1">
<p>
Der Erzähler ist allwissen(das heißt er kennt die Gedanken und Gefühle aller Handelnden!)
</p>
</div>
</div>
<div id="outline-container-orgbabd66f" class="outline-3">
<h3 id="orgbabd66f"><span class="section-number-3">1.2.</span> Personale Erzählperspektive</h3>
<div class="outline-text-3" id="text-1-2">
<p>
Wird aus der Sichtweise einer Figur erzählt. Diese Figur kann nur das eigene Denken und Wissen erzählen
und hat eine beschränkte Wahrnehmung. Auch kann das Erzählte durch die Einstellung(Gedanken und Gefühle)
der Figur beeinflusst sein. Das Handeln und die Gedanken können intensiver vermittelt werden.
</p>
</div>
</div>
<div id="outline-container-org133c90a" class="outline-3">
<h3 id="org133c90a"><span class="section-number-3">1.3.</span> Neutrale Erzählperspektive</h3>
<div class="outline-text-3" id="text-1-3">
<p>
Erzählt wird nicht aus Sicht einer bestimmten Figur, die Handlung steht im Vordergrund. Der neutrale
Erzähler weiß auch nicht alles über die Gedanken und Gefühle der Figuren.
</p>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: Christian Döhmann</p>
<p class="date">Created: 2026-01-08 Thu 10:52</p>
<p class="validation"><a href="https://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
